/* No comment provided by engineer. */
"Black App Icons" = "Ícones de aplicação pretos";

/* No comment provided by engineer. */
"Caps Lock off" = "Caps Lock desactivo";

/* No comment provided by engineer. */
"Caps Lock on" = "Caps Lock activo";

/* No comment provided by engineer. */
"Num Lock on" = "Num Lock Activo";

/* No comment provided by engineer. */
"Num Lock off" = "Num Lock Desactivo";

/* No comment provided by engineer. */
"Function key on" = "Tecla Fn activa";

/* No comment provided by engineer. */
"Function key off" = "Tecla Fn desactiva";

/* No comment provided by engineer. */
"Capster" = "Capster";

/* No comment provided by engineer. */
"Close" = "Fechar";

/* No comment provided by engineer. */
"Colored App Icons" = "Ícones de aplicação coloridos";

/* No comment provided by engineer. */
"Colored Orbs" = "";

/* No comment provided by engineer. */
"Menu bar icon:" = "Ícone na barra de menus:";

/* No comment provided by engineer. */
"No Icon" = "Nenhum ícone";

/* No comment provided by engineer. */
"Preferences" = "Preferências";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "Abrir preferências do Capster...";

/* No comment provided by engineer. */
"Quit" = "Sair";

/* No comment provided by engineer. */
"Starting" = "A iniciar";

/* No comment provided by engineer. */
"Start Capster at Login:" = "Abrir o Capster ao iniciar sessão";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "Aviso! Ao activar esta opção o HardwareGrowler será executado sem mostrar um ícone na Dock ou na barra de menus.";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "Aviso! Ao activar esta opção o Capster será executado em segundo plano";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "Aviso! Ao activar esta opção irá adicionar o Capster ao seus itens de início de sessão";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "Ao permitir isto o HardwareGrowler será aberto sempre que iniciar sessão, para que esteja disponível para as aplicações que o utilizam a qualquer momento";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "Enviar notificações Caps Lock";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "Enviar notificações Num Lock";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "Enviar notificações tecla Fn";

/* No comment provided by engineer. */
"Play sound with notifications" = "Reproduzir som com notificações";
